/* Concatenation of status string with connection requirement */
"%@, Connection Required" = "%@, Connection Required";

/* Text field text for access is not available */
"Access Not Available" = "Access Not Available";

/* Reachability text if a connection is not required */
"Cellular data network is active.\nInternet traffic will be routed through it." = "Cellular data network is active.\nInternet traffic will be routed through it.";

/* Reachability text if a connection is required */
"Cellular data network is available.\nInternet traffic will be routed through it after a connection is established." = "Cellular data network is available.\nInternet traffic will be routed through it after a connection is established.";

"Reachable WiFi" = "Reachable WiFi";

"Reachable WWAN" = "Reachable WWAN";

/* Remote host label format string */
"Remote Host: %@" = "Remote Host: %@";

